cask_args appdir: "/Applications"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "phinze/cask"
brew "zsh"
brew "vim"
brew "git"
brew "rbenv"
brew "tig"
cask "google-japanese-ime"
cask "1password"
cask "iterm2"
cask "visual-studio-code"
cask "fork"
cask "google-chrome"
cask "firefox"
cask "chatwork"
cask "slack"
cask "sketch"
cask "adobe-creative-cloud"
cask "principle"
cask "abstract"
cask "zeplin"
cask "craftmanager"
cask "android-studio"
cask "skitch"
cask "spotify"
